Repository: fandom-zh/RcGcDw
Catalog: locale/*/LC_MESSAGES/discussions.po
Languages: pl

source: Replied to "{title}"
pl: Odpowiedział(a) w „{title}”

source: unknown
pl: nieznany

source: Replied to "{title}" on {user}'s Message Wall
pl: Odpowiedział(a) na „{title}” z tablicy wiadomości użytkownika/użytkowniczki {user}

source: Created "{title}"
pl: Utworzył(a) „{title}”

source: Created "{title}" on {user}'s Message Wall
pl: Utworzył(a) „{title}” na tablicy wiadomości użytkownika/użytkowniczki {user}

source: Created a poll titled "{title}"
pl: Utworzył(a) ankietę zatytułowaną „{title}”

source: Option {}
pl: Opcja {}

source: __[View image]({image_url})__
pl: __[Zobacz zdjęcie]({image_url})__

source: [{author}](<{url}f/u/{creatorId}>) created [{title}](<{url}f/p/{threadId}>) in {forumName}
pl: [{author}](<{url}f/u/{creatorId}>) utworzył(a) [{title}](<{url}f/p/{threadId}>) w {forumName}

source: [{author}](<{url}f/u/{creatorId}>) created [{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}>) on {user}'s Message Wall
pl: [{author}](<{url}f/u/{creatorId}>) utworzył(a) [{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}>) na tablicy wiadomości użytkownika/użytkowniczki {user}

source: [{author}](<{url}f/u/{creatorId}>) created a [reply](<{url}f/p/{threadId}/r/{postId}>) to [{title}](<{url}f/p/{threadId}>) in {forumName}
pl: [{author}](<{url}f/u/{creatorId}>) utworzył(a) [odpowiedź](<{url}f/p/{threadId}/r/{postId}>) pod tematem [{title}](<{url}f/p/{threadId}>) w {forumName}

source: [{author}](<{url}f/u/{creatorId}>) replied to [{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}#{replyId}>) on {user}'s Message Wall
pl: [{author}](<{url}f/u/{creatorId}>) odpowiedział(a) na[{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}#{replyId}>) na tablicy wiadomości użytkownika/użytkowniczki {user}

source: [{author}](<{url}f/u/{creatorId}>) created a poll [{title}](<{url}f/p/{threadId}>) in {forumName}
pl: [{author}](<{url}f/u/{creatorId}>) utworzył(a) ankietę [{title}](<{url}f/p/{threadId}>) w {forumName}
