Repository: fandom-zh/RcGcDw
Catalog: locale/*/LC_MESSAGES/misc.po
Languages: hi, ja

source: Location
hi: जगह
ja: ロケーション

source: About me
hi: मेरे बारे में
ja: 私について

source: Google link
hi: गूगल लिंक
ja: Googleのリンク

source: Facebook link
hi: फेसबुक लिंक
ja: Facebookのリンク

source: Twitter link
hi: ट्विटर लिंक
ja: Twitterのリンク

source: Reddit link
hi: रेड्डिट लिंक
ja: Redditのリンク

source: Twitch link
hi: ट्विच लिंक
ja: Twitchのリンク

source: PSN link
hi: PSN लिंक
ja: PSNのリンク

source: VK link
hi: VK लिंक
ja: VKのリンク

source: XBL link
hi: XBL लिंक
ja: XBLのリンク

source: Steam link
hi: स्टीम लिंक
ja: Steamのリンク

source: Discord handle
hi: डिस्कॉर्ड अकाउंट
ja: Discordアカウントへのリンク

source: Battle.net handle
hi: Battle.net अकाउंट
ja: Battle.net アカウントへのリンク

source: __And more__
hi: __और काफी कुछ__
ja: __その他色々__

source: Unknown
hi: अनजान
ja: 不明

source: unknown
hi: अनजान
ja: 不明
