Repository: fandom-zh/RcGcDw
Catalog: locale/*/LC_MESSAGES/rcgcdw.po
Languages: hi

source: {value} (avg. {avg})
hi: {value} (औसत {avg})

source: Daily overview
hi: दैनिक अवलोकन

source: No activity
hi: कोई गतिविधि नहीं थी

source: ({} action)
hi: ({} कार्य)

source: ({} edit)
hi: ({} सम्पादन)

source: UTC ({} action)
hi: UTC ({} कार्य)

source: But nobody came
hi: पर कोई नहीं आया

source: Most active user
hi: सबसे सक्रिय सदस्य

source: Most edited article
hi: सबसे ज़्यादा सम्पादित किया गया लेख

source: Edits made
hi: किए गए संपादन

source: New files
hi: नए चित्र

source: Admin actions
hi: प्रबंधक के कार्य

source: Bytes changed
hi: बाइट्स में बदलाव

source: New articles
hi: नए लेख

source: Unique contributors
hi: विशेष सदस्य

source: Most active hour
hi: सबसे सक्रिय घंटा

source: Day score
hi: दिन का स्कोर

source: ~~hidden~~
hi: ~~छिपाया गया~~

source: No description provided
hi: कोई विवरण नहीं दिया गया

source: hidden
hi: छिपाया गया
